
/* Class = "NSWindow"; title = "Uus ühendus"; ObjectID = "3"; */
"3.title" = "Uus ühendus";

/* Class = "NSButtonCell"; title = "Loobu"; ObjectID = "11"; */
"11.title" = "Loobu";

/* Class = "NSButtonCell"; title = "Ühenda"; ObjectID = "15"; */
"15.title" = "Ühenda";

/* Class = "NSButtonCell"; title = "Lisa Keychaini"; ObjectID = "31"; */
"31.title" = "Lisa Keychaini";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "J9z-Gi-v6F"; */
"J9z-Gi-v6F.title" = "Save";
